
/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "Lunghezza:";

/* Class = "NSBox"; title = "Allowed Characters"; ObjectID = "332"; */
"332.title" = "Caratteri Permessi";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "Personalizzato";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "Usa Password";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "Copia password negli appunti";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "Entropia:";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25000 bit";

/* Class = "NSButtonCell"; title = "Set Default"; ObjectID = "Wvs-Md-Ob8"; */
"Wvs-Md-Ob8.title" = "Imposta Predefinito";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "Usa predefinito solo per l'elemento selezionato";

/* Passphrase UI elements */
"PP-bx.title" = "Opzioni passphrase";
"PP-c1c.title" = "Iniziale maiuscola";
"PP-c2c.title" = "Includere numeri tra le parole";
"PP-c3c.title" = "Separatore:";
"PP-i1.title" = "Trattino (-)";
"PP-i2.title" = "Spazio";
"PP-i3.title" = "Punto (.)";
"PP-i4.title" = "Trattino basso (_)";
"PP-i5.title" = "Virgola (,)";
"PP-i6.title" = "Nessuno";
"PP-mc.ibShadowedLabels[0]" = "Password";
"PP-mc.ibShadowedLabels[1]" = "Passphrase";
"PP-wlc.title" = "Parole:";
